
/* Class = "NSButtonCell"; title = "Add tags to selected glyphs"; ObjectID = "lC2-4f-nGa"; */
"lC2-4f-nGa.title" = "Ajouter des badges aux glyphes sélectionnés";

/* Class = "NSButton"; ibShadowedToolTip = "Add tags to selected glyphs"; ObjectID = "CiW-jX-dyc"; */
"CiW-jX-dyc.ibShadowedToolTip" = "Ajouter des badges aux glyphes sélectionnés";

/* Class = "NSButtonCell"; title = "Remove tags from selected glyphs"; ObjectID = "oKI-2O-pk5"; */
"oKI-2O-pk5.title" = "Supprimer les badges des glyphes sélectionnés";

/* Class = "NSButton"; ibShadowedToolTip = "Remove tags from selected glyphs"; ObjectID = "sOj-NE-4vq"; */
"sOj-NE-4vq.ibShadowedToolTip" = "Supprimer les badges des glyphes sélectionnés";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "8v5-mh-Y5w"; */
"8v5-mh-Y5w.title" = "Renommer";

/* Class = "NSButton"; ibShadowedToolTip = "Rename tag of selected glyphs"; ObjectID = "iIg-EL-R2e"; */
"iIg-EL-R2e.ibShadowedToolTip" = "Renommer un badge pour les glyphes sélectionnés";
